{
  "Home_Header_Button": [
    {
      "id": 1,
      "button_one": "Know More About Us",
      "button_one_ar": "تعرف المزيد عنا",
      "button_one_fr": "En savoir plus sur nous",

      "button_two": "Check Our Services",
      "button_two_ar": "اطلع على خدماتنا",
      "button_two_fr": "Découvrez nos services"
    }
  ],

  "navbarItems": [
    {
      "id": 1,
      "ItemOne": "Home",
      "ItemOne_ar": "الصفحة الرئيسية",
      "ItemOne_fr": "Accueil",
      "ItemTwo": "Our Services",
      "ItemTwo_ar": "خدماتنا",
      "ItemTwo_fr": "Nos Services",
      "ItemThree": "About Us",
      "ItemThree_ar": "عنا",
      "ItemThree_fr": "À Propos de Nous",
      "ItemFour": "Contact Us",
      "ItemFour_ar": "اتصل بنا",
      "ItemFour_fr": "Contactez Nous"
    }
  ],

  "AboutUs_Heading": [
    {
      "id": 1,
      "heading": "Welcome to DZ WORK AWAY Your trusted partner for your immigration needs",
      "heading_fr": "Bienvenue sur DZ WORK AWAY Votre partenaire de confiance pour vos besoins en immigration",
      "heading_ar": "مرحبًا بك في DZ WORK AWAY شريكك الموثوق به لتلبية احتياجاتك في مجال الهجرة"
    }
  ],

  "AboutUs_Paragraph_One": [
    {
      "id": 1,
      "paragraph": "Welcome to the website of DZ WORK AWAY, your one-stop shop for all your immigration needs. Whether you're an individual looking to move to a new country for work, family or study reasons, or a company looking to recruit international talent, we're here to help you navigate through the complexities of the immigration process.",
      "paragraph_fr": "Bienvenue sur le site web de DZ WORK AWAY, votre guichet unique pour tous vos besoins en immigration. Que vous soyez un individu cherchant à déménager dans un nouveau pays pour des raisons professionnelles, familiales ou d'études, ou que vous soyez une entreprise désireuse de recruter des talents internationaux, nous sommes là pour vous aider à naviguer à travers les complexités du processus d'immigration.",
      "paragraph_ar": "مرحباً بك في الموقع الإلكتروني لشركة DZ WORK AWAY، موقعك الشامل لجميع احتياجاتك المتعلقة بالهجرة. سواء كنت فرداً تتطلع إلى الانتقال إلى بلد جديد للعمل أو الأسرة أو الدراسة أو كنت شركة تتطلع إلى توظيف مواهب دولية، نحن هنا لمساعدتك في التعامل مع تعقيدات عملية الهجرة"
    }
  ],

  "AboutUs_Paragraph_Two_Vision": [
    {
      "id": 1,
      "header": "Our Vision",
      "header_fr": "Notre Vision",
      "header_ar": "رؤيتنا",
      "paragraph": "Our immigration website simplifies the global immigration process, fostering inclusivity and confidence in new beginnings.",
      "paragraph_fr": "Notre site Internet sur l'immigration simplifie le processus d'immigration mondiale, encourageant l'inclusion et la confiance dans les nouveaux départs.",
      "paragraph_ar": "يعمل موقعنا الإلكتروني للهجرة على تبسيط عملية الهجرة العالمية وتعزيز الشمولية والثقة في البدايات الجديدة."
    }
  ],

  "AboutUs_Paragraph_Two_Mission": [
    {
      "id": 1,
      "header": "Our Mission",
      "header_fr": "Notre Mission",
      "header_ar": "مهمتنا",
      "paragraph": "Our mission is to simplify global immigration, offering clarity and support to individuals and businesses, fostering inclusivity and enabling new beginnings.",
      "paragraph_fr": "Notre mission est de simplifier l'immigration mondiale, en offrant clarté et soutien aux particuliers et aux entreprises, en favorisant l'inclusion et en permettant de nouveaux départs.",
      "paragraph_ar": "مهمتنا هي تبسيط الهجرة العالمية، وتقديم الوضوح والدعم للأفراد والشركات، وتعزيز الشمولية وتمكين البدايات الجديدة."
    }
  ],

  "Platforms_Heading_Paragraphs": [
    {
      "id": 1,
      "heading": "Discover Our Immigration Services",
      "heading_ar": "اكتشف خدمات الهجرة التي نقدمها",
      "heading_fr": "Découvrez nos services d'immigration",
      "description": "Discover streamlined immigration services for individuals, families, and businesses, offering expert guidance on visas, residency, citizenship, and legal support to keep you informed and empowered.",
      "description_ar": "اكتشف خدمات الهجرة المبسّطة للأفراد والعائلات والشركات، حيث نقدم لك إرشادات الخبراء بشأن التأشيرات والإقامة والجنسية والدعم القانوني لإبقائك على اطلاع وتمكينك.",
      "description_fr": "Découvrez des services d'immigration rationalisés pour les particuliers, les familles et les entreprises, offrant des conseils d'experts sur les visas, la résidence et la citoyenneté, ainsi qu'une assistance juridique pour vous tenir informé et vous donner les moyens d'agir."
    }
  ],

  "Platforms_One": [
    {
      "id": 1,
      "headerOne": "Arrima",
      "headerOne_ar": "أريما",
      "headerOne_fr": "Arrima",

      "headerTwo": "Entrée Express",
      "headerTwo_ar": "Entrée Express",
      "headerTwo_fr": "Entrée Express",

      "description": "We offer a complete registration and profile creation service on the Arrima and Entrée Express platforms, as well as personalized follow-up of your file until it is accepted. With our expertise, we're with you every step of the way, giving you the peace of mind you need to achieve your goal of immigrating to Canada.",
      "description_ar": "نحن نقدم لك خدمة تسجيل وإنشاء ملفك الشخصي بالكامل على منصتي أريما و إنتريه إكسبريس، بالإضافة إلى المتابعة الشخصية لملفك حتى يتم قبوله. وبفضل خبرتنا، ندعمك في كل مرحلة من مراحل عملية الهجرة، مما يمنحك راحة البال التي تحتاجها لتحقيق هدفك في الهجرة إلى كندا.",
      "description_fr": "Nous offrons un service complet d'inscription et de création de profil sur les plateformes d'Arrima et d'Entrée Express, ainsi que le suivi personnalisé de votre dossier jusqu'à son acceptation. Avec notre expertise, nous vous accompagnons à chaque étape du processus d'immigration, vous offrant ainsi la tranquillité d'esprit nécessaire pour atteindre votre objectif d'immigrer au Canada.",
      "button": "See More",
      "button_ar": "اطلع على المزيد",
      "button_fr": "Voir Plus"
    }
  ],

  "Platforms_Two": [
    {
      "id": 2,

      "headerFour": "New Zélande",
      "headerFour_ar": "نيوزيلندا",
      "headerFour_fr": "New Zélande",

      "headerThree": "New Brunswick",
      "headerThree_ar": "نيو برونزيك",
      "headerThree_fr": "New Brunswick",

      "description": "We also offer a complete registration and profile creation service for New Brunswick and New Zealand immigration programs. With our dedicated expertise, we assist you throughout the entire process, from submission of your application to its careful follow-up through to acceptance. Trust our team to guide you on your immigration journey to these attractive destinations.",
      "description_ar": "كما نقدم أيضاً خدمة تسجيل وإنشاء ملف تعريف كامل لبرامج الهجرة في نيو برونزويك ونيوزيلندا. وبفضل خبرتنا المتخصصة، نساعدك خلال العملية بأكملها، بدءاً من تقديم طلبك إلى مراقبته بعناية حتى قبوله. ثق بفريقنا لإرشادك في رحلة الهجرة إلى هذه الوجهات الجذابة.",
      "description_fr": "Nous offrons également un service complet d'inscription et de création de profil pour les programmes d'immigration du Nouveau-Brunswick, ainsi que pour ceux de la Nouvelle-Zélande. Avec notre expertise dédiée, nous vous assistons tout au long du processus, depuis la soumission de votre candidature jusqu'à son suivi attentif jusqu'à l'acceptation. Faites confiance à notre équipe pour vous guider dans votre parcours d'immigration vers ces destinations attrayantes.",
      "button": "See More",
      "button_ar": "اطلع على المزيد",
      "button_fr": "Voir Plus"
    }
  ],

  "Services_Heading_Paragraphs": [
    {
      "id": 1,
      "heading": "Discover Our Immigration Platforms",
      "heading_ar": "اكتشف منصاتنا للهجرة",
      "heading_fr": "Découvrez nos plateformes d'immigration",
      "description": "Explore Our Immigration Platforms: Simplified resources for visas, citizenship, and expert insights to empower your immigration journey.",
      "description_ar": "استكشف منصاتنا الخاصة بالهجرة: موارد مبسطة للتأشيرات والجنسية ومشورة الخبراء لتسهيل رحلة الهجرة الخاصة بك.",
      "description_fr": "Explorez nos plateformes d'immigration : Des ressources simplifiées pour les visas et la citoyenneté, ainsi que des conseils d'experts pour faciliter votre parcours d'immigration."
    }
  ],

  "Services_One": [
    {
      "id": 1,
      "header": "All The World",
      "header_ar": "كل العالم",
      "header_fr": "Tout Le Monde",

      "description": "Our unique service offers the creation of profiles on 20 platforms in various European countries, Canada, the Netherlands and the USA, facilitating your job search and your professional immigration project. By working with us, you'll benefit from personalized support that includes writing your professional profiles and submitting targeted applications to maximize your chances of landing a job and carrying out your professional immigration project in the country of your choice.",
      "description_ar": "تقدم خدمتنا الفريدة من نوعها إنشاء ملفات تعريفية على 20 منصة في مختلف الدول الأوروبية وكندا وهولندا والولايات المتحدة الأمريكية، مما يسهل عملية بحثك عن وظيفة ومشروع الهجرة المهنية الخاص بك. من خلال العمل معنا، ستستفيد من الدعم الشخصي الذي يشمل كتابة ملفاتك الشخصية المهنية وتقديم الطلبات المستهدفة لزيادة فرصك في الحصول على وظيفة وتنفيذ مشروع الهجرة المهنية في البلد الذي تختاره.",
      "description_fr": "Notre service unique offre la création de profils sur 20 plateformes dans divers pays d'Europe, au Canada, aux Pays-Bas et aux États-Unis, facilitant ainsi votre recherche d'emploi et votre projet d'immigration professionnelle. En collaborant avec nous, vous bénéficiez d'un accompagnement personnalisé qui comprend la rédaction de vos profils professionnels et la soumission de candidatures ciblées pour maximiser vos chances de décrocher un emploi et de réaliser votre projet d'immigration professionnelle dans le pays de votre choix.",

      "button": "See More",
      "button_ar": "اطلع على المزيد",
      "button_fr": "Voir Plus"
    }
  ],

  "Services_Two": [
    {
      "id": 2,
      "header": "Canada",
      "header_ar": "كندا",
      "header_fr": "Canada",
      "description": "Our exclusive service offers you the creation of profiles on 12 specialized platforms in Canada, simplifying your job search and professional immigration process. With our expertise, we create powerful professional profiles and submit targeted applications to maximize your chances of success in your immigration and employment project in Canada.",
      "description_ar": "تقدم لك خدمتنا الحصرية إنشاء ملفات تعريفية على 12 منصة متخصصة في كندا، مما يسهل عملية بحثك عن وظيفة وعملية الهجرة المهنية. نستخدم خبرتنا لإنشاء ملفات تعريف مهنية قوية وتقديم طلبات مستهدفة لزيادة فرص نجاحك في مشروعك للهجرة والتوظيف في كندا.",
      "description_fr": "Notre service exclusif vous offre la création de profils sur 12 plateformes spécialisées au Canada, simplifiant ainsi votre recherche d'emploi et votre processus d'immigration professionnelle. Avec notre expertise, nous élaborons des profils professionnels percutants et soumettons des candidatures ciblées pour maximiser vos chances de succès dans votre projet d'immigration et d'emploi au Canada.",
      "button": "See More",
      "button_ar": "اطلع على المزيد",
      "button_fr": "Voir Plus"
    }
  ],

  "ContactSection_Heading_Paragraph": [
    {
      "id": 1,
      "header": "Fly Your Dream Destination",
      "header_ar": "سافر إلى وجهة أحلامك",
      "header_fr": "Envolez-vous vers votre destination de rêve",

      "description": "Choose your destination and we'll find the solution",
      "description_ar": "اختر وجهتك وسنجد لك الحل المناسب لك",
      "description_fr": "Choisissez votre destination et nous trouvons la solution",

      "button": "Contact Us",
      "button_ar": "تواصل معنا",
      "button_fr": "Contactez-nous"
    }
  ],

  "ContactSection_Paragraphs": [
    {
      "id": 1,
      "paragraph": "We redigest your CV",
      "paragraph_ar": "نعيد فحص سيرتك الذاتية",
      "paragraph_fr": "Nous redigons votre CV"
    },
    {
      "id": 2,
      "paragraph": "We apply to you",
      "paragraph_ar": "نحن نقدم لك",
      "paragraph_fr": "Nous vous postulons"
    }
  ],

  "AboutUs_Header": [
    {
      "id": 1,
      "header": "About Us",
      "header_ar": "معلومات عنا",
      "header_fr": "À Propos De Nous"
    }
  ],

  "AboutUs_Introduction_Heading_Paragraph": [
    {
      "id": 1,
      "header": "Welcome To Dz Work Away",
      "header_ar": "مرحباً بكم في Dz Work Away",
      "header_fr": "Bienvenue à Dz Work Away",

      "description": "Welcome to our immigration agency! We are passionate about helping individuals and families achieve their dreams of living and working in Canada and other countries.",
      "description_ar": "مرحباً بك في وكالة الهجرة لدينا! نحن متحمسون لمساعدة الأفراد والعائلات على تحقيق أحلامهم في العيش والعمل في كندا وبلدان أخرى.",
      "description_fr": "Bienvenue dans notre agence d'immigration ! Notre passion est d'aider les personnes et les familles à réaliser leur rêve de vivre et de travailler au Canada et dans d'autres pays."
    }
  ],

  "AboutUs_Introduction_Paragraph_Two": [
    {
      "id": 1,
      "description": "At Dz Work Away, we are dedicated to helping individuals and families achieve their dreams of living and working in Canada and beyond. With our expert team and personalized approach, we are here to guide you every step of the way. From consultations to applications, trust us to make your immigration journey smooth and successful.",
      "description_ar": "في Dz Work Away، نحن ملتزمون بمساعدة الأفراد والعائلات على تحقيق أحلامهم في العيش والعمل في كندا وخارجها. مع فريقنا الخبير ونهجنا الشخصي، نحن هنا لإرشادك في كل خطوة على الطريق. من الاستشارات إلى تقديم الطلبات، ثق بنا لجعل رحلة الهجرة الخاصة بك سلسة وناجحة.",
      "description_fr": "Chez Dz Work Away, nous nous efforçons d'aider les personnes et les familles à réaliser leur rêve de vivre et de travailler au Canada et ailleurs. Grâce à notre équipe d'experts et à notre approche personnalisée, nous sommes là pour vous guider à chaque étape du processus. Des consultations aux demandes, faites-nous confiance pour que votre voyage d'immigration se déroule en douceur et avec succès."
    }
  ],

  "AboutUs_Question_Heading_Paragraph": [
    {
      "id": 1,
      "header": "Answers to Your Immigration Questions",
      "header_ar": "النيب يتتي ينرامئنتاي ئيمناني يئمبا",
      "header_fr": "Answers to Your Immigration Questions",

      "description": "Discover Clear Solutions: Your Top Immigration Questions Answered. Get quick, concise answers to common immigration inquiries, curated by our expert team.",
      "description_ar": "تسلايب يمتبيا شيكنتبثه يتلنيسل ش شنابمشتيل شينلش شكينتل شمنيلش هاثهقثعف شعخايب شثهاث سبلب يلتعمي لبتيف يبغثف صقغض تعخم عخغغغ",
      "description_fr": "Discover Clear Solutions: Your Top Immigration Questions Answered. Get quick, concise answers to common immigration inquiries, curated by our expert team."
    }
  ],

  "AboutUs_Question": [
    {
      "id": 1,
      "title": "What services does your immigration agency offer?",
      "title_ar": "الينتل ناباال سمتبىب سىبجتب ستبىلىثض قبتلت تتب",
      "title_fr": "What services does your immigration agency offer?",
      "description": "At Dz Work Away, we offer a wide range of immigration services tailored to meet the diverse needs of our clients. Our services include visa applications, permanent residency applications, citizenship applications, immigration consultations, family sponsorship, work permits, study permits, and more. Whether you're an individual, family, or employer, we're here to provide comprehensive support and guidance throughout your immigration journey.",
      "description_ar": "بنللاتب بسنتلبس لسبنتللابس سكخعشص سخعالىصقعل قخصعللا شخقهلال شخ_اقهل شقخلا شقخلاصق شصخعقلشص قخ_لف خشلاب فغثهش شجثعخلاف شغلاعف فثخعللا شخعرلاشثج شجخثلاشج شقثلتثقل صخقشهلاشجثلا شحثعهخلاقثعش شخعلاشثجخه شخجقثعللافغ علابلتلا خعلاابلىشث شجعفلال جشعقلار ",
      "description_fr": "At Dz Work Away, we offer a wide range of immigration services tailored to meet the diverse needs of our clients. Our services include visa applications, permanent residency applications, citizenship applications, immigration consultations, family sponsorship, work permits, study permits, and more. Whether you're an individual, family, or employer, we're here to provide comprehensive support and guidance throughout your immigration journey."
    },

    {
      "id": 2,
      "title": "What sets your immigration agency apart from others?",
      "title_ar": "الينتل ناباال سمتبىب سىبجتب ستبىلىثض قبتلت تتب",
      "title_fr": "What services does your immigration agency offer?",
      "description": "At Dz Work Away, we distinguish ourselves through our unwavering commitment to excellence, personalized approach, and dedication to client satisfaction. Our team of experienced immigration professionals combines in-depth knowledge with a client-centric mindset to deliver exceptional service and results. We prioritize transparency, communication, and integrity in everything we do, ensuring that our clients receive the support and guidance they need to achieve their immigration goals.",
      "description_ar": "بنللاتب بسنتلبس لسبنتللابس سكخعشص سخعالىصقعل قخصعللا شخقهلال شخ_اقهل شقخلا شقخلاصق شصخعقلشص قخ_لف خشلاب فغثهش شجثعخلاف شغلاعف فثخعللا شخعرلاشثج شجخثلاشج شقثلتثقل صخقشهلاشجثلا شحثعهخلاقثعش شخعلاشثجخه شخجقثعللافغ علابلتلا خعلاابلىشث شجعفلال جشعقلار ",
      "description_fr": "At Dz Work Away, we offer a wide range of immigration services tailored to meet the diverse needs of our clients. Our services include visa applications, permanent residency applications, citizenship applications, immigration consultations, family sponsorship, work permits, study permits, and more. Whether you're an individual, family, or employer, we're here to provide comprehensive support and guidance throughout your immigration journey."
    },

    {
      "id": 3,
      "title": "How experienced is your team in handling immigration matters?",
      "title_ar": "الينتل ناباال سمتبىب سىبجتب ستبىلىثض قبتلت تتب",
      "title_fr": "What services does your immigration agency offer?",
      "description": "Our team at Dz Work Away comprises seasoned immigration professionals with extensive experience in handling a wide range of immigration matters. We stay abreast of the latest developments in immigration law, policies, and procedures to provide our clients with accurate and up-to-date guidance. Whether you're navigating a complex visa application or seeking advice on citizenship requirements, you can trust our team to offer knowledgeable and reliable assistance every step of the way.",
      "description_ar": "بنللاتب بسنتلبس لسبنتللابس سكخعشص سخعالىصقعل قخصعللا شخقهلال شخ_اقهل شقخلا شقخلاصق شصخعقلشص قخ_لف خشلاب فغثهش شجثعخلاف شغلاعف فثخعللا شخعرلاشثج شجخثلاشج شقثلتثقل صخقشهلاشجثلا شحثعهخلاقثعش شخعلاشثجخه شخجقثعللافغ علابلتلا خعلاابلىشث شجعفلال جشعقلار ",
      "description_fr": "At Dz Work Away, we offer a wide range of immigration services tailored to meet the diverse needs of our clients. Our services include visa applications, permanent residency applications, citizenship applications, immigration consultations, family sponsorship, work permits, study permits, and more. Whether you're an individual, family, or employer, we're here to provide comprehensive support and guidance throughout your immigration journey."
    },

    {
      "id": 4,
      "title": "What can clients expect when working with your immigration agency?",
      "title_ar": "الينتل ناباال سمتبىب سىبجتب ستبىلىثض قبتلت تتب",
      "title_fr": "What services does your immigration agency offer?",
      "description": "When you choose Dz Work Away, you can expect a personalized and comprehensive approach to immigration services. From the initial consultation to the successful completion of your immigration process, we're here to provide guidance, support, and peace of mind. Our dedicated team will work closely with you to understand your unique circumstances, address your concerns, and develop a tailored immigration strategy that aligns with your goals. With [Your Agency Name], you'll have a trusted partner by your side, committed to helping you navigate the complexities of immigration with confidence and ease.",
      "description_ar": "بنللاتب بسنتلبس لسبنتللابس سكخعشص سخعالىصقعل قخصعللا شخقهلال شخ_اقهل شقخلا شقخلاصق شصخعقلشص قخ_لف خشلاب فغثهش شجثعخلاف شغلاعف فثخعللا شخعرلاشثج شجخثلاشج شقثلتثقل صخقشهلاشجثلا شحثعهخلاقثعش شخعلاشثجخه شخجقثعللافغ علابلتلا خعلاابلىشث شجعفلال جشعقلار ",
      "description_fr": "At Dz Work Away, we offer a wide range of immigration services tailored to meet the diverse needs of our clients. Our services include visa applications, permanent residency applications, citizenship applications, immigration consultations, family sponsorship, work permits, study permits, and more. Whether you're an individual, family, or employer, we're here to provide comprehensive support and guidance throughout your immigration journey."
    }
  ],

  "AboutUs_OurStory": [
    {
      "id": 1,
      "header": "Our Story",
      "header_ar": "قصتنا",
      "header_fr": "Notre histoire",
      "description": "the project's creator, in his youth, was dedicated to helping many unemployed friends who were confined to their homes to find opportunities outside their home countries. One day, a friend he had helped move to Canada, giving him a new-found stability, suggested the idea of setting up an agency to extend this help to the general population, thus facilitating work opportunities abroad. Thus was born DZ Work Away, driven by the vision of empowering individuals to seek better opportunities beyond their borders.",
      "description_ar": "كرس منشئ المشروع، في شبابه، نفسه لمساعدة العديد من أصدقائه العاطلين عن العمل الذين كانوا حبيسي منازلهم لإيجاد فرص عمل خارج بلدهم الأصلي. وفي أحد الأيام، عرض عليه أحد أصدقائه الذي ساعده على الانتقال إلى كندا، مما منحه استقرارًا جديدًا، فكرة إنشاء وكالة لتوسيع نطاق هذه المساعدة لتشمل عامة الناس، وبالتالي تسهيل فرص العمل في الخارج. وهكذا ولدت وكالة DZ Work Away، مدفوعة برؤية تمكين الأفراد من البحث عن فرص أفضل خارج حدودهم.",
      "description_fr": "le createur du projet, dans sa jeunesse, se consacrait à aider de nombreux amis sans emploi qui étaient confinés chez eux à trouver des opportunités en dehors de leur pays d'origine. Un jour, un ami qu'il avait aidé à déménager au Canada, lui offrant ainsi une stabilité retrouvée, lui a proposé l'idée d'établir une agence pour étendre cette aide à la population en général, facilitant ainsi les opportunités de travail à l'étranger. Ainsi est né DZ Work Away, animé par la vision d'autonomiser les individus à chercher de meilleures perspectives au-delà des frontières."
    }
  ],

  "AboutUs_WhyUs_Heading_Paragraph": [
    {
      "id": 1,
      "header": "Why We Are The Best?",
      "header_ar": "لماذا نحن الأفضل؟",
      "header_fr": "Pourquoi nous sommes les meilleurs?",

      "description": "At DZ Work Away, we understand that the decision to immigrate is one of the most significant steps you will ever take. That is why we are committed to making your journey as smooth and successful as possible. Here is why you should choose us:",
      "description_ar": "ندرك في DZ Work Away أن قرار الهجرة هو أحد أهم الخطوات التي ستتخذها على الإطلاق. ولهذا السبب نحن ملتزمون بجعل رحلتك سلسة وناجحة قدر الإمكان. إليك الأسباب التي تجعلك تختارنا:",
      "description_fr": "Chez DZ Work Away, nous comprenons que la décision d'immigrer est l'une des étapes les plus importantes de votre vie. C'est pourquoi nous nous engageons à faire en sorte que votre voyage soit aussi facile et réussi que possible. Voici pourquoi vous devriez nous choisir:"
    }
  ],

  "AboutUs_WhyUs_Button": [
    {
      "id": 1,
      "button": "Our Services",
      "button_ar": "خدماتنا",
      "button_fr": "Nos services"
    }
  ],

  "AboutUs_Testimonial_Heading_Paragraph": [
    {
      "id": 1,
      "header": "What Our Clients Said About US",
      "header_ar": "ما قاله عملاؤنا عنا",
      "header_fr": "Ce que nos clients ont dit de nous",
      "description": "Our clients love our outstanding service, quick responses, and attention to detail. Their feedback reflects our commitment to excellence and strong client relationships",
      "description_ar": "يحب عملاؤنا خدمتنا المتميزة واستجابتنا السريعة واهتمامنا بالتفاصيل. تعكس ملاحظاتهم التزامنا بالتميز وعلاقاتنا القوية مع العملاء",
      "description_fr": "Nos clients apprécient notre service exceptionnel, nos réponses rapides et notre souci du détail. Leurs commentaires reflètent notre engagement en faveur de l'excellence et de relations solides avec nos clients."
    }
  ],

  "ContactUs_Header": [
    {
      "id": 1,
      "header": "Contact Us",
      "header_ar": "تواصل معنا",
      "header_fr": "Contactez-Nous"
    }
  ],

  "ContactUs_GetInTouch__Heading_Paragraph": [
    {
      "id": 1,
      "header": "If You Have Any Question Drop A Message Or Visit Us",
      "header_ar": "إذا كان لديك أي استفسار أرسل لنا رسالة أو قم بزيارتنا",
      "header_fr": "Si vous avez des questions, envoyez-nous un message ou visitez-nous.",

      "description": "If you have any questions or require further information, please do not hesitate to contact us by sending us a message. You can also visit us for a face-to-face chat and get direct answers to your questions.",
      "description_ar": "إذا كانت لديك أي أسئلة أو كنت بحاجة إلى مزيد من المعلومات، فلا تتردد في الاتصال بنا عن طريق إرسال رسالة إلينا. يمكنك أيضاً زيارتنا للتحدث معنا شخصياً والحصول على إجابات مباشرة على أسئلتك.",
      "description_fr": "Si vous avez des questions ou si vous avez besoin de plus d'informations, n'hésitez pas à nous contacter en envoyant un message. Vous pouvez également nous rendre visite pour discuter en personne et obtenir des réponses directes à vos interrogations."
    }
  ],

  "ContactUs_GetInTouch_Data": [
    {
      "id": 1,
      "Title": "Contact Our Team",
      "Title_ar": "تواصل مع فريقنا",
      "Title_fr": "Contacter notre équipe",

      "Paragraph": "Reach out to our team for prompt assistance and dedicated support.",
      "Paragraph_ar": "تواصل مع فريقنا للحصول على المساعدة الفورية والدعم المتفاني.",
      "Paragraph_fr": "Contactez notre équipe pour une assistance rapide et un soutien dévoué.",

      "CallUs_Title": "Call us",
      "CallUs_Title_ar": "اتصل بنا",
      "CallUs_Title_fr": "Appelez-nous",

      "CallUs_paragraph": "Contact us for personalized support. Call now to speak to our dedicated team.",
      "CallUs_paragraph_ar": "اتصل بنا للحصول على دعم مخصص. اتصل الآن للتحدث إلى فريقنا المتخصص.",
      "CallUs_paragraph_fr": "Contactez-nous pour une assistance personnalisée. Appelez-nous dès maintenant pour parler à notre équipe dévouée.",

      "CallUs": "05 50 51 00 61",

      "VisitUs_Title": "Visit us",
      "VisitUs_Title_ar": "قم بزيارتنا",
      "VisitUs_Title_fr": "Visitez-nous",

      "VisitUs_paragraph": "Come visit us! Our doors are open to you for any questions or advice. Looking forward to meeting you.",
      "VisitUs_paragraph_ar": "تفضل بزيارتنا! أبوابنا مفتوحة لكم للإجابة عن أي أسئلة أو استشارات. نتطلع إلى لقائك.",
      "VisitUs_paragraph_fr": "Venez nous rendre visite ! Nos portes vous sont ouvertes pour toute question ou conseil. Au plaisir de vous rencontrer.",

      "VisitUs": "Numéro 1, Résidence Zidan, Bloc 1, Boumerdès 35000"
    }
  ],

  "OurServices_Header": [
    {
      "id": 1,
      "header": "Our Services",
      "header_ar": "خدماتنا",
      "header_fr": "Nos services"
    }
  ],

  "OurServices_Introduction__Heading_Paragraph": [
    {
      "id": 1,
      "header": "Welcome to DZ Work Away Immigration Services",
      "header_ar": "مرحباً بك في DZ Work Away لخدمات الهجرة",
      "header_fr": "Bienvenue à DZ Work Away Immigration Services",
      "description": "At DZ Work Away, we are your trusted guide through immigration. Whether it is a work visa, family reunion, or residency, we are here to simplify the process with expertise and personalized support.",
      "description_ar": "نحن في DZ Work Away، نحن مرشدك الموثوق به في مجال الهجرة. سواء كانت تأشيرة عمل، أو لم شمل الأسرة، أو الإقامة، نحن هنا لتبسيط العملية بالخبرة والدعم الشخصي.",
      "description_fr": "Chez DZ Work Away, nous sommes votre guide de confiance en matière d'immigration. Qu'il s'agisse d'un visa de travail, d'un regroupement familial ou d'une résidence, nous sommes là pour simplifier le processus grâce à notre expertise et à notre soutien personnalisé."
    }
  ],

  "OurServices_HighService__Heading": [
    {
      "id": 1,
      "header": "We offer our customers the highest level of services",
      "header_ar": "نقدم لعملائنا أعلى مستوى من الخدمات",
      "header_fr": "Nous offrons à nos clients le plus haut niveau de services"
    }
  ],

  "OurServices_ChooseUs__Heading_Paragraph_One": [
    {
      "id": 1,
      "header": "Why Choose Us",
      "header_ar": "لماذا تختارنا",
      "header_fr": "Pourquoi nous choisir ?",
      "description": "Choose us for unparalleled quality and value. Our commitment to excellence and dedicated team ensure top-notch service and innovative solutions. Trust us as your reliable partner for success.",
      "description_ar": "اخترنا لك جودة وقيمة لا مثيل لها. التزامنا بالتميز وفريق عملنا المتفاني يضمن لك خدمة من الدرجة الأولى وحلولاً مبتكرة. ثق بنا كشريك موثوق للنجاح.",
      "description_fr": "Choisissez-nous pour une qualité et une valeur inégalées. Notre engagement en faveur de l'excellence et notre équipe dévouée garantissent un service de premier ordre et des solutions innovantes. Faites-nous confiance en tant que partenaire fiable pour votre réussite."
    }
  ],

  "OurServices_ChooseUs__Heading_Paragraph_Two": [
    {
      "id": 1,
      "header": "We offer a great variety of features and services",
      "header_ar": "نقدم مجموعة كبيرة ومتنوعة من المزايا والخدمات",
      "header_fr": "Nous offrons une grande variété de fonctionnalités et de services",
      "description": "We offer a diverse range of features and services designed to meet your needs and exceed expectations. From innovative technology solutions to personalized customer support, we are committed to delivering excellence in every aspect of our offerings.",
      "description_ar": "نقدم مجموعة متنوعة من الميزات والخدمات المصممة لتلبية احتياجاتك وتجاوز توقعاتك. بدءاً من الحلول التقنية المبتكرة ووصولاً إلى دعم العملاء المخصص، نحن ملتزمون بتقديم التميز في كل جانب من جوانب عروضنا.",
      "description_fr": "Nous offrons une gamme variée de fonctions et de services conçus pour répondre à vos besoins et dépasser vos attentes. Des solutions technologiques innovantes à l'assistance clientèle personnalisée, nous nous engageons à fournir l'excellence dans tous les aspects de nos offres."
    }
  ],

  "OurServices_Services_Header": [
    {
      "id": 1,
      "header": "Our Services",
      "header_ar": "خدماتنا",
      "header_fr": "Nos Services",

      "description": "At DZ Work Away, we understand that the decision to immigrate is one of the most significant steps you will ever take. That is why we are committed to making your journey as smooth and successful as possible. Here is why you should choose us:",
      "description_ar": "ندرك في DZ Work Away أن قرار الهجرة هو أحد أهم الخطوات التي ستتخذها على الإطلاق. ولهذا السبب نحن ملتزمون بجعل رحلتك سلسة وناجحة قدر الإمكان. إليك الأسباب التي تجعلك تختارنا:",
      "description_fr": "Chez DZ Work Away, nous comprenons que la décision d'immigrer est l'une des étapes les plus importantes de votre vie. C'est pourquoi nous nous engageons à faire en sorte que votre voyage soit aussi facile et réussi que possible. Voici pourquoi vous devriez nous choisir:"
    }
  ],

  "ServicesDetails_Header": [
    {
      "id": 1,
      "headerOne": "Arrima",
      "headerOne_ar": "أريما",
      "headerOne_fr": "Arrima",
      "headerTwo": "Entrée Express",
      "headerTwo_ar": "أنتري أكسبرس",
      "headerTwo_fr": "Entrée Express"
    },
    {
      "id": 2,
      "headerOne": "New Zélande",
      "headerOne_ar": "نيو زيلاند",
      "headerOne_fr": "New Zélande",
      "headerTwo": "New Brunswick",
      "headerTwo_ar": "نيو برونشويك",
      "headerTwo_fr": "New Brunswick"
    }
  ],

  "ServicesDetails_Paragraph_One": [
    {
      "id": 1,
      "Paragraph": "Welcome to our form page! Please fill out the form below with your details and any inquiries you may have. Your information is secure and will only be used to assist you. If you need help, just let us know. Thank you for reaching out!",
      "Paragraph_ar": "مرحباً بك في صفحة الاستمارات! يرجى ملء النموذج أدناه بتفاصيلك وأي استفسارات قد تكون لديك. معلوماتك آمنة ولن يتم استخدامها إلا لمساعدتك. إذا كنت بحاجة إلى مساعدة، فقط أخبرنا بذلك. شكراً لتواصلك معنا!",
      "Paragraph_fr": "Bienvenue sur notre page de formulaires ! Veuillez remplir le formulaire ci-dessous en indiquant vos coordonnées et toute question que vous pourriez avoir. Vos informations sont sécurisées et ne seront utilisées que pour vous aider. Si vous avez besoin d'aide, faites-le nous savoir. Merci de nous avoir contactés !"
    }
  ],

  "ServicesDetails_Paragraph_Two": [
    {
      "id": 1,
      "Paragraph": "ARRIMA and Entrée express are both systems used in the province of Quebec, Canada, for managing immigration applications. ARRIMA stands for Arrima System, which is Quebec s Expression of Interest (EOI) system for managing applications to the Quebec Skilled Worker Program (QSWP). It allows candidates to submit an expression of interest online and enter a pool of candidates. The Quebec government then selects candidates from this pool based on their skills, qualifications, and the labor market needs of the province. Entrée express, on the other hand, is not specific to Quebec but rather a federal system used across Canada. It manages applications for the Federal Skilled Worker Program, Federal Skilled Trades Program, and Canadian Experience Class. Applicants create an online profile, enter a pool of candidates, and are then ranked based on various factors such as age, education, work experience, and language proficiency. The Canadian government regularly invites top-ranked candidates to apply for permanent residence. In summary, ARRIMA is specific to Quebec s immigration system, while Entrée express is part of Canada s federal immigration system.",
      "Paragraph_ar": "سيتنبي سيتملس قهتلص لتسعبلاصخ سخعلاسل شكعبلال  يمبتاىبي بمتاب سبلتبس بسختلبس سبحختش حشهثتب سيلسب قغن قفسا شق فت غقن شثغ  فتي غ ثفعشس قافتغت سغت سقغتش غستست سخلاف شيتلفع سهلسلاقس سيتنبي سيتملس قهتلص لتسعبلاصخ سخعلاسل شكعبلال  يمبتاىبي بمتاب سبلتبس بسختلبس سبحختش حشهثتب سيلسب قغن قفسا شق فت غقن شثغ  فتي غ ثفعشس قافتغت سغت سقغتش غستست سخلاف شيتلفع سهلسلاقس سيتنبي سيتملس قهتلص لتسعبلاصخ سخعلاسل شكعبلال  يمبتاىبي بمتاب سبلتبس بسختلبس سبحختش حشهثتب سيلسب قغن قفسا شق فت غقن شثغ  فتي غ ثفعشس قافتغت سغت سقغتش غستست سخلاف شيتلفع سهلسلاقس سيتنبي سيتملس قهتلص لتسعبلاصخ سخعلاسل شكعبلال  يمبتاىبي بمتاب سبلتبس بسختلبس سبحختش حشهثتب سيلسب قغن قفسا شق فت غقن شثغ  فتي غ ثفعشس قافتغت سغت سقغتش غستست سخلاف شيتلفع سهلسلاقس سيتنبي سيتملس قهتلص لتسعبلاصخ سخعلاسل شكعبلال  يمبتاىبي بمتاب سبلتبس بسختلبس سبحختش حشهثتب سيلسب قغن قفسا شق فت غقن شثغ  فتي غ ثفعشس قافتغت سغت سقغتش غستست سخلاف شيتلفع سهلسلاقس سيتنبي سيتملس قهتلص لتسعبلاصخ سخعلاسل شكعبلال  يمبتاىبي بمتاب سبلتبس بسختلبس سبحختش حشهثتب سيلسب قغن قفسا شق فت غقن شثغ  فتي غ ثفعشس قافتغت سغت سقغتش غستست سخلاف شيتلفع سهلسلاقس سيتنبي سيتملس قهتلص لتسعبلاصخ سخعلاسل شكعبلال  يمبتاىبي بمتاب سبلتبس بسختلبس سبحختش حشهثتب سيلسب قغن قفسا شق فت غقن شثغ  فتي غ ثفعشس قافتغت سغت سقغتش غستست سخلاف شيتلفع سهلسلاقس",
      "Paragraph_fr": "ARRIMA and Entrée express are both systems used in the province of Quebec, Canada, for managing immigration applications. ARRIMA stands for Arrima System, which is Quebec s Expression of Interest (EOI) system for managing applications to the Quebec Skilled Worker Program (QSWP). It allows candidates to submit an expression of interest online and enter a pool of candidates. The Quebec government then selects candidates from this pool based on their skills, qualifications, and the labor market needs of the province. Entrée express, on the other hand, is not specific to Quebec but rather a federal system used across Canada. It manages applications for the Federal Skilled Worker Program, Federal Skilled Trades Program, and Canadian Experience Class. Applicants create an online profile, enter a pool of candidates, and are then ranked based on various factors such as age, education, work experience, and language proficiency. The Canadian government regularly invites top-ranked candidates to apply for permanent residence. In summary, ARRIMA is specific to Quebec s immigration system, while Entrée express is part of Canada s federal immigration system."
    }
  ],

  "ServicesForm_Heading": [
    {
      "id": 1,
      "Paragraph": "Please fill out the form below with your information",
      "Paragraph_ar": "يرجى ملء النموذج أدناه بالمعلومات الخاصة بك",
      "Paragraph_fr": "Veuillez remplir le formulaire ci-dessous avec vos informations"
    }
  ],

  "Platform_Header": [
    {
      "id": 1,
      "Header": "Our Platforms",
      "Header_ar": "منصاتنا",
      "Header_fr": "Nos plateformes",
      "Paragraph": "Welcome to Our Immigration Platforms, your one-stop solution for streamlined immigration services. With expert guidance and user-friendly interfaces, we make your journey to new beginnings hassle-free.",
      "Paragraph_ar": "مرحباً بك في منصات الهجرة الخاصة بنا، الحل الشامل لخدمات الهجرة المبسطة. بفضل إرشادات الخبراء والواجهات سهلة الاستخدام، نجعل رحلتك إلى بدايات جديدة خالية من المتاعب.",
      "Paragraph_fr": "Bienvenue sur nos plateformes d'immigration, votre solution unique pour des services d'immigration rationalisés. Grâce à des conseils d'experts et à des interfaces conviviales, nous faisons en sorte que votre voyage vers un nouveau départ se déroule sans encombre."
    }
  ],

  "Platforms_Paragraph_One": [
    {
      "id": 1,
      "Paragraph": "Welcome to our form page! Please fill out the form below with your details and any inquiries you may have. Your information is secure and will only be used to assist you. If you need help, just let us know. Thank you for reaching out!",
      "Paragraph_ar": "مرحباً بك في صفحة الاستمارات! يرجى ملء النموذج أدناه بتفاصيلك وأي استفسارات قد تكون لديك. معلوماتك آمنة ولن يتم استخدامها إلا لمساعدتك. إذا كنت بحاجة إلى مساعدة، فقط أخبرنا بذلك. شكراً لتواصلك معنا!",
      "Paragraph_fr": "Bienvenue sur notre page de formulaires ! Veuillez remplir le formulaire ci-dessous en indiquant vos coordonnées et toute question que vous pourriez avoir. Vos informations sont sécurisées et ne seront utilisées que pour vous aider. Si vous avez besoin d'aide, faites-le nous savoir. Merci de nous avoir contactés !"
    }
  ],

  "Platforms_Paragraph_Two": [
    {
      "id": 1,
      "Paragraph": "ARRIMA, short for : Arrimage Régional des Immigrants en Montérégie et Accord, is a comprehensive immigration management system initiated by the Quebec government in Canada. Specifically designed for the Montérégie region, ARRIMA facilitates the process for prospective immigrants wishing to settle in this area. The platform allows individuals to create detailed profiles, express their interest in immigrating to Quebec, and subsequently receive invitations to apply based on the province's selection criteria and labor market needs. ARRIMA aims to streamline and modernize the immigration process, making it more accessible and efficient for both applicants and the government. By leveraging technology, ARRIMA ensures that immigration applications are processed in a timely and transparent manner, benefiting skilled workers, entrepreneurs, and their families looking to establish themselves in Montérégie. Furthermore, ARRIMA plays a crucial role in supporting Quebec's economic development goals by attracting and retaining talent that aligns with the region's workforce needs. The program also emphasizes the successful integration of immigrants into the local community, fostering diversity, cultural exchange, and economic growth in Montérégie.",
      "Paragraph_ar": " ARRIMA، اختصار لـ : Arrimage Rérigage Régional des Immigrants en Montérégie et Accord، هو نظام عالمي لإدارة الهجرة أطلقته حكومة كيبيك في كندا. صُمم هذا النظام خصيصاً لمنطقة مونتيريغي، حيث يسهل على المهاجرين المحتملين الاستقرار في هذه المنطقة. تتيح المنصة للأفراد إنشاء ملفات تعريفية مفصلة والتعبير عن رغبتهم في الهجرة إلى كيبيك ومن ثم تلقي دعوات للتقدم بطلبات بناءً على معايير الاختيار الخاصة بالمقاطعة واحتياجات سوق العمل. تهدف منصة ARRIMA إلى تبسيط وتحديث عملية الهجرة، مما يجعلها أكثر سهولة وفعالية لكل من المتقدمين والحكومة. ومن خلال الاستفادة من التكنولوجيا، تضمن الوكالة معالجة طلبات الهجرة في الوقت المناسب وبطريقة شفافة، مما يعود بالفائدة على العمال المهرة ورجال الأعمال وعائلاتهم الذين يتطلعون إلى الاستقرار في مونتيري. بالإضافة إلى ذلك، يلعب برنامج ARRIMA دوراً حاسماً في دعم أهداف التنمية الاقتصادية في كيبيك من خلال جذب المواهب التي تتناسب مع احتياجات المنطقة من العمالة والاحتفاظ بها. كما يركز البرنامج أيضاً على الاندماج الناجح للمهاجرين في المجتمع المحلي، وبالتالي تعزيز التنوع والتبادل الثقافي والنمو الاقتصادي في مونتيريغي.",
      "Paragraph_fr": "ARRIMA, abréviation de : Arrimage Régional des Immigrants en Montérégie et Accord, est un système global de gestion de l'immigration initié par le gouvernement du Québec au Canada. Spécialement conçu pour la région de la Montérégie, ARRIMA facilite les démarches des candidats à l'immigration qui souhaitent s'installer dans cette région. La plateforme permet aux individus de créer des profils détaillés, d'exprimer leur intérêt à immigrer au Québec et de recevoir par la suite des invitations à postuler en fonction des critères de sélection de la province et des besoins du marché du travail. ARRIMA vise à rationaliser et à moderniser le processus d'immigration, en le rendant plus accessible et plus efficace à la fois pour les candidats et pour le gouvernement. En tirant parti de la technologie, ARRIMA veille à ce que les demandes d'immigration soient traitées en temps opportun et de manière transparente, ce qui profite aux travailleurs qualifiés, aux entrepreneurs et à leurs familles qui cherchent à s'établir en Montérégie. De plus, ARRIMA joue un rôle crucial dans le soutien des objectifs de développement économique du Québec en attirant et en retenant les talents qui correspondent aux besoins de la région en matière de main-d'œuvre. Le programme met également l'accent sur l'intégration réussie des immigrants dans la communauté locale, ce qui favorise la diversité, les échanges culturels et la croissance économique en Montérégie."
    }
  ],

  "PlatformDetails_Header": [
    {
      "id": 1,
      "header": "All The World",
      "header_ar": "كل انحاء العالم",
      "header_fr": "All The World"
    },
    {
      "id": 2,
      "header": "Canada",
      "header_ar": "كندا",
      "header_fr": "Canada"
    }
  ],

  "Services_Service_Header_Paragraph": [
    {
      "id": 1,
      "Header": "Discover a Comprehensive Online Immigration Services",
      "Header_ar": "اكتشف خدمات الهجرة الشاملة عبر الإنترنت",
      "Header_fr": "Découvrez un service d'immigration en ligne complet",
      "Paragraph": "Step into an online platform tailored to meet your immigration needs. Explore personalized solutions designed to guide you through every step of your journey, ensuring a seamless transition to your new destination.",
      "Paragraph_ar": "ادخل إلى منصة إلكترونية مصممة خصيصاً لتلبية احتياجاتك في مجال الهجرة. استكشف حلولاً مخصصة مصممة لإرشادك في كل خطوة من خطوات رحلتك، مما يضمن انتقالاً سلساً إلى وجهتك الجديدة.",
      "Paragraph_fr": "Entrez dans une plateforme en ligne conçue pour répondre à vos besoins en matière d'immigration. Explorez des solutions personnalisées conçues pour vous guider à chaque étape de votre voyage, en vous assurant une transition en douceur vers votre nouvelle destination."
    }
  ],

  "Form_Name": [
    {
      "id": 1,
      "Title": "First Name",
      "Title_ar": "الأسم",
      "Title_fr": "First Name"
    }
  ],

  "Form_LastName": [
    {
      "id": 1,
      "Title": "Last Name",
      "Title_ar": "اللقب",
      "Title_fr": "Last Name"
    }
  ],

  "Form_Email": [
    {
      "id": 1,
      "Title": "Email",
      "Title_ar": "ايمايل",
      "Title_fr": "Email"
    }
  ],

  "Form_Phone_Number": [
    {
      "id": 1,
      "Title": "Phone Number",
      "Title_ar": "رقم الهاتف",
      "Title_fr": "Phone Number"
    }
  ],

  "Form_Address": [
    {
      "id": 1,
      "Title": "Address",
      "Title_ar": "العنوان",
      "Title_fr": "Address"
    }
  ],

  "Form_City": [
    {
      "id": 1,
      "Title": "City",
      "Title_ar": "الولاية",
      "Title_fr": "City"
    }
  ],

  "Form_Zip": [
    {
      "id": 1,
      "Title": "Zip / Postal Code",
      "Title_ar": "Zip / Postal Code",
      "Title_fr": "Zip / Postal Code"
    }
  ],

  "Form_Cv": [
    {
      "id": 1,
      "Title": "Your Cv",
      "Title_ar": "السيرة الذاتية",
      "Title_fr": "Your Cv"
    }
  ],

  "Form_Message": [
    {
      "id": 1,
      "Title": "Message",
      "Title_ar": "الرسالة",
      "Title_fr": "Message"
    }
  ],

  "Footer_Paragraph": [
    {
      "id": 1,
      "Paragraph": "DZ Work Away is your trusted partner for successful immigration to the country of your dreams. As a digital solutions company, we offer personalized services to help you secure an overseas work contract, access unconditional immigration programs or pursue international professional training. With our expertise and commitment to ongoing support, we're here to guide you every step of the way, turning your aspirations into reality.",
      "Paragraph_ar": "DZ Work Away شريكك الموثوق للهجرة الناجحة إلى بلد أحلامك. بصفتنا شركة حلول رقمية، نقدم لك خدمات مخصصة لمساعدتك في الحصول على عقد عمل في الخارج، أو الوصول إلى برامج الهجرة غير المشروطة أو الحصول على تدريب مهني دولي. وبفضل خبرتنا والتزامنا بالدعم المستمر، نحن هنا لإرشادك في كل خطوة على الطريق، وتحويل تطلعاتك إلى واقع ملموس.",
      "Paragraph_fr": "DZ Work Away est votre partenaire de confiance pour réussir votre immigration vers le pays de vos rêves. En tant qu'entreprise de solutions numériques, nous offrons des services personnalisés pour vous aider à obtenir un contrat de travail à l'étranger, à accéder à des programmes d'immigration sans condition ou à suivre une formation professionnelle internationale. Avec notre expertise et notre engagement à fournir un accompagnement continu, nous sommes là pour vous guider à chaque étape du processus, transformant ainsi vos aspirations en une réalité"
    }
  ],

  "Footer_Links_Header": [
    {
      "id": 1,
      "Header": "Links",
      "Header_ar": "الروابط",
      "Header_fr": "Liens"
    }
  ],

  "Footer_Social_Media_Header": [
    {
      "id": 1,
      "Header": "Social Media",
      "Header_ar": "مواقع التواصل الاجتماعي",
      "Header_fr": "Réseaux Sociaux."
    }
  ],

  "Footer_Social_Contacts_Header": [
    {
      "id": 1,
      "Header": "Social Media",
      "Header_ar": "اتصل بنا",
      "Header_fr": "Nos Contacts",
      "Privacy_Policy_Text": "Please find our Privacy Policy here.",
      "Privacy_Policy_Text_ar": "يُرجى الاطلاع على سياسة الخصوصية الخاصة بنا هنا.",
      "Privacy_Policy_Text_fr": "Vous trouverez ici notre politique de protection de la vie privée."
    }
  ],

  "Form_Placeholder": [
    {
      "id": 1,
      "Name": "Name",
      "Name_ar": "اسم",
      "Name_fr": "Nom",

      "Email": "Email",
      "Email_ar": "ايمايل",
      "Email_fr": "Email",

      "Message": "Message",
      "Message_ar": "رسالة",
      "Message_fr": "Message"
    }
  ]
}
